[
     {
       "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
       "author": "Ralph Emerson"
     },
     {
       "text": "There is no duty we so underrate as the duty of being happy. By being happy we sow anonymous benefits upon the world.",
       "author": "Robert Louis Stevenson"
     },
     {
       "text": "Edison failed 10,000 times before he made the electric light. Do not be discouraged if you fail a few times.",
       "author": "Napoleon Hill"
     },
     {
       "text": "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift that's why they call it the present.",
       "author": ""
     },
     {
       "text": "The only way to tell the truth is to speak with kindness. Only the words of a loving man can be heard.",
       "author": "Henry Thoreau"
     },
     {
       "text": "The greatest good you can do for another is not just to share your riches but to reveal to him his own.",
       "author": "Benjamin Disraeli"
     },
     {
       "text": "You can only grow if you're willing to feel awkward and uncomfortable when you try something new.",
       "author": "Brian Tracy"
     },
     {
       "text": "To free us from the expectations of others, to give us back to ourselves there lies the great, singular power of self-respect.",
       "author": "Joan Didion"
     },
     {
       "text": "It is more important to know where you are going than to get there quickly. Do not mistake activity for achievement.",
       "author": "Mabel Newcomber"
     },
     {
       "text": "When you don't know what you believe, everything becomes an argument. Everything is debatable. But when you stand for something, decisions are obvious.",
       "author": ""
     },
     {
       "text": "Intuition is the supra-logic that cuts out all the routine processes of thought and leaps straight from the problem to the answer.",
       "author": "Robert Graves"
     },
     {
       "text": "The thing always happens that you really believe in; and the belief in a thing makes it happen.",
       "author": "Frank Wright"
     },
     {
       "text": "A true friend is the most precious of all possessions and the one we take the least thought about acquiring.",
       "author": "Francois de La Rochefoucauld"
     },
     {
       "text": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
       "author": "Epictetus"
     },
     {
       "text": "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary.",
       "author": "Margaret Cousins"
     },
     {
       "text": "Every sixty seconds you spend angry, upset or mad, is a full minute of happiness you will never get back.",
       "author": ""
     },
     {
       "text": "This world, after all our science and sciences, is still a miracle; wonderful, inscrutable, magical and more, to whosoever will think of it.",
       "author": "Thomas Carlyle"
     },
     {
       "text": "Every great mistake has a halfway moment, a split second when it can be recalled and perhaps remedied.",
       "author": "Pearl Buck"
     },
     {
       "text": "You can adopt the attitude there is nothing you can do, or you can see the challenge as your call to action.",
       "author": "Catherine Pulsifer"
     },
     {
       "text": "The happiness of a man in this life does not consist in the absence but in the mastery of his passions.",
       "author": "Alfred Tennyson"
     },
     {
       "text": "Never doubt that a small group of thoughtful, committed people can change the world. Indeed. It is the only thing that ever has.",
       "author": "Margaret Mead"
     },
     {
       "text": "Let your hook always be cast; in the pool where you least expect it, there will be a fish.",
       "author": "Ovid"
     },
     {
       "text": "You get peace of mind not by thinking about it or imagining it, but by quietening and relaxing the restless mind.",
       "author": "Remez Sasson"
     },
     {
       "text": "Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years.",
       "author": "Richard Bach"
     },
     {
       "text": "When you are content to be simply yourself and don't compare or compete, everybody will respect you.",
       "author": "Lao Tzu"
     },
     {
       "text": "When you begin to touch your heart or let your heart be touched, you begin to discover that it's bottomless.",
       "author": "Pema Chodron"
     },
     {
       "text": "If you love someone, set them free. If they come back they're yours; if they don't they never were.",
       "author": "Richard Bach"
     },
     {
       "text": "Wisdom is knowing what to do next; Skill is knowing how ot do it, and Virtue is doing it.",
       "author": "David Jordan"
     },
     {
       "text": "Bad things are not the worst things that can happen to us. Nothing is the worst thing that can happen to us!",
       "author": "Richard Bach"
     },
     {
       "text": "No valid plans for the future can be made by those who have no capacity for living now.",
       "author": "Alan Watts"
     },
     {
       "text": "The aim of life is self-development. To realize ones nature perfectly that is what each of us is here for.",
       "author": "Oscar Wilde"
     },
     {
       "text": "To accomplish great things, we must not only act, but also dream; not only plan, but also believe.",
       "author": "Anatole France"
     },
     {
       "text": "The first requisite for success is the ability to apply your physical and mental energies to one problem incessantly without growing weary.",
       "author": "Thomas Edison"
     },
     {
       "text": "If we could learn to like ourselves, even a little, maybe our cruelties and angers might melt away.",
       "author": "John Steinbeck"
     },
     {
       "text": "If we are facing in the right direction, all we have to do is keep on walking.",
       "author": ""
     },
     {
       "text": "Remember always that you not only have the right to be an individual, you have an obligation to be one.",
       "author": "Eleanor Roosevelt"
     },
     {
       "text": "There are two primary choices in life: to accept conditions as they exist, or accept responsibility for changing them.",
       "author": "Denis Waitley"
     },
     {
       "text": "If you seek truth you will not seek victory by dishonourable means, and if you find truth you will become invincible.",
       "author": "Epictetus"
     },
     {
       "text": "Through meditation and by giving full attention to one thing at a time, we can learn to direct attention where we choose.",
       "author": "Eknath Easwaran"
     },
     {
       "text": "We could never learn to be brave and patient if there were only joy in the world.",
       "author": "Helen Keller"
     },
     {
       "text": "If it is not right do not do it; if it is not true do not say it.",
       "author": "Marcus Aurelius"
     },
     {
       "text": "The truth of the matter is that you always know the right thing to do. The hard part is doing it.",
       "author": "Norman Schwarzkopf"
     },
     {
       "text": "Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you.",
       "author": "Julie Morgenstern"
     },
     {
       "text": "Man is equally incapable of seeing the nothingness from which he emerges and the infinity in which he is engulfed.",
       "author": "Blaise Pascal"
     },
     {
       "text": "Arrogance and rudeness are training wheels on the bicycle of life for weak people who cannot keep their balance without them.",
       "author": "Laura Teresa Marquez"
     },
     {
       "text": "If you are patient in one moment of anger, you will escape one hundred days of sorrow.",
       "author": "Chinese proverb"
     },
     {
       "text": "When you have got an elephant by the hind legs and he is trying to run away, it's best to let him run.",
       "author": "Abraham Lincoln"
     },
     {
       "text": "Courage is not about taking risks unknowingly, but putting your own being in front of challenges that others may not be able to.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there?",
       "author": "Richard Bach"
     },
     {
       "text": "The poor man is not he who is without a cent, but he who is without a dream.",
       "author": "Harry Kemp"
     },
     {
       "text": "The greatest good you can do for another is not just share your riches, but reveal to them their own.",
       "author": "Benjamin Disraeli"
     },
     {
       "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
       "author": "Buddha"
     },
     {
       "text": "Peace of mind is not the absence of conflict from life, but the ability to cope with it.",
       "author": ""
     },
     {
       "text": "Face your deficiencies and acknowledge them; but do not let them master you. Let them teach you patience, sweetness, insight.",
       "author": "Helen Keller"
     },
     {
       "text": "Change is the law of life. And those who look only to the past or present are certain to miss the future.",
       "author": "John Kennedy"
     },
     {
       "text": "You have power over your mind not outside events. Realize this, and you will find strength.",
       "author": "Marcus Aurelius"
     },
     {
       "text": "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity.",
       "author": "Louis Pasteur"
     },
     {
       "text": "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",
       "author": "Buddha"
     },
     {
       "text": "He that respects himself is safe from others; he wears a coat of mail that none can pierce.",
       "author": "Henry Longfellow"
     },
     {
       "text": "I cannot always control what goes on outside. But I can always control what goes on inside.",
       "author": "Wayne Dyer"
     },
     {
       "text": "What matters is the value we've created in our lives, the people we've made happy and how much we've grown as people.",
       "author": "Daisaku Ikeda"
     },
     {
       "text": "When you are offended at any man's fault, turn to yourself and study your own failings. Then you will forget your anger.",
       "author": "Epictetus"
     },
     {
       "text": "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
       "author": "Rumi"
     },
     {
       "text": "Take time to deliberate, but when the time for action has arrived, stop thinking and go in.",
       "author": "Napoleon Bonaparte"
     },
     {
       "text": "With realization of ones own potential and self-confidence in ones ability, one can build a better world.",
       "author": "Dalai Lama"
     },
     {
       "text": "Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort.",
       "author": "Franklin Roosevelt"
     },
     {
       "text": "You cannot make yourself feel something you do not feel, but you can make yourself do right in spite of your feelings.",
       "author": "Pearl Buck"
     },
     {
       "text": "Those who are blessed with the most talent don't necessarily outperform everyone else. It's the people with follow-through who excel.",
       "author": "Mary Kay Ash"
     },
     {
       "text": "Try not to become a man of success, but rather try to become a man of value.",
       "author": "Albert Einstein"
     },
     {
       "text": "All difficult things have their origin in that which is easy, and great things in that which is small.",
       "author": "Lao Tzu"
     },
     {
       "text": "Men of perverse opinion do not know the excellence of what is in their hands, till some one dash it from them.",
       "author": "Sophocles"
     },
     {
       "text": "It is not enough to have a good mind; the main thing is to use it well.",
       "author": "Rene Descartes"
     },
     {
       "text": "Responsibility is not inherited, it is a choice that everyone needs to make at some point in their life.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "Never do things others can do and will do, if there are things others cannot do or will not do.",
       "author": "Amelia Earhart"
     },
     {
       "text": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
       "author": "Jimmy Dean"
     },
     {
       "text": "People of mediocre ability sometimes achieve outstanding success because they don't know when to quit. Most men succeed because they are determined to.",
       "author": "George Allen"
     },
     {
       "text": "A fine quotation is a diamond on the finger of a man of wit, and a pebble in the hand of a fool.",
       "author": "Joseph Roux"
     },
     {
       "text": "Life's challenges are not supposed to paralyse you, they're supposed to help you discover who you are.",
       "author": "Bernice Reagon"
     },
     {
       "text": "The greatest way to live with honour in this world is to be what we pretend to be.",
       "author": "Socrates"
     },
     {
       "text": "To exist is to change, to change is to mature, to mature is to go on creating oneself endlessly.",
       "author": "Henri Bergson"
     },
     {
       "text": "Try not to become a man of success but rather try to become a man of value.",
       "author": "Albert Einstein"
     },
     {
       "text": "You can't create in a vacuum. Life gives you the material and dreams can propel new beginnings.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "Your work is to discover your world and then with all your heart give yourself to it.",
       "author": "Buddha"
     },
     {
       "text": "The person who lives life fully, glowing with life's energy, is the person who lives a successful life.",
       "author": "Daisaku Ikeda"
     },
     {
       "text": "Don't turn away from possible futures before you're certain you don't have anything to learn from them.",
       "author": "Richard Bach"
     },
     {
       "text": "A successful person is one who can lay a firm foundation with the bricks that others throw at him or her.",
       "author": "David Brinkley"
     },
     {
       "text": "All that we are is the result of what we have thought. The mind is everything. What we think we become.",
       "author": "Buddha"
     },
     {
       "text": "Work while you have the light. You are responsible for the talent that has been entrusted to you.",
       "author": "Henri-Frederic Amiel"
     },
     {
       "text": "How far that little candle throws its beams! So shines a good deed in a naughty world.",
       "author": "William Shakespeare"
     },
     {
       "text": "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.",
       "author": "Napoleon Hill"
     },
     {
       "text": "It is in your moments of decision that your destiny is shaped.",
       "author": "Tony Robbins"
     },
     {
       "text": "An obstacle may be either a stepping stone or a stumbling block.",
       "author": ""
     },
     {
       "text": "The pain passes, but the beauty remains.",
       "author": "Pierre Auguste Renoir"
     },
     {
       "text": "All I can say about life is, Oh God, enjoy it!",
       "author": "Bob Newhart"
     },
     {
       "text": "Creativity comes from trust. Trust your instincts. And never hope more than you work.",
       "author": "Rita Mae Brown"
     },
     {
       "text": "Your outlook on life is a direct reflection on how much you like yourself.",
       "author": "Lululemon"
     },
     {
       "text": "I have just three things to teach: simplicity, patience, compassion. These three are your greatest treasures.",
       "author": "Lao Tzu"
     },
     {
       "text": "You won't skid if you stay in a rut.",
       "author": "Kin Hubbard"
     },
     {
       "text": "You block your dream when you allow your fear to grow bigger than your faith.",
       "author": "Mary Morrissey"
     },
     {
       "text": "Happiness depends upon ourselves.",
       "author": "Aristotle"
     },
     {
       "text": "Wherever a man turns he can find someone who needs him.",
       "author": "Albert Schweitzer"
     },
     {
       "text": "If one is lucky, a solitary fantasy can totally transform one million realities.",
       "author": "Maya Angelou"
     },
     {
       "text": "Never idealize others. They will never live up to your expectations.",
       "author": "Leo Buscaglia"
     },
     {
       "text": "When you realize there is nothing lacking, the whole world belongs to you.",
       "author": "Lao Tzu"
     },
     {
       "text": "Happiness is not something ready made. It comes from your own actions.",
       "author": "Dalai Lama"
     },
     {
       "text": "Meaning is not what you start with but what you end up with.",
       "author": "Peter Elbow"
     },
     {
       "text": "No one has ever become poor by giving.",
       "author": "Anne Frank"
     },
     {
       "text": "Be faithful in small things because it is in them that your strength lies.",
       "author": "Mother Teresa"
     },
     {
       "text": "All is flux; nothing stays still.",
       "author": "Heraclitus"
     },
     {
       "text": "He who is fixed to a star does not change his mind.",
       "author": "Leonardo da Vinci"
     },
     {
       "text": "He who lives in harmony with himself lives in harmony with the universe.",
       "author": "Marcus Aurelius"
     },
     {
       "text": "Ignorant men don't know what good they hold in their hands until they've flung it away.",
       "author": "Sophocles"
     },
     {
       "text": "When the solution is simple, God is answering.",
       "author": "Albert Einstein"
     },
     {
       "text": "All achievements, all earned riches, have their beginning in an idea.",
       "author": "Napoleon Hill"
     },
     {
       "text": "Do not turn back when you are just at the goal.",
       "author": "Publilius Syrus"
     },
     {
       "text": "You can't trust without risk but neither can you live in a cocoon.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "All perceiving is also thinking, all reasoning is also intuition, all observation is also invention.",
       "author": "Rudolf Arnheim"
     },
     {
       "text": "Error is discipline through which we advance.",
       "author": "Channing"
     },
     {
       "text": "The truth is always exciting. Speak it, then. Life is dull without it.",
       "author": "Pearl Buck"
     },
     {
       "text": "The superior man is modest in his speech, but exceeds in his actions.",
       "author": "Confucius"
     },
     {
       "text": "The longer we dwell on our misfortunes, the greater is their power to harm us.",
       "author": "Voltaire"
     },
     {
       "text": "Those who will play with cats must expect to be scratched.",
       "author": "Cervantes"
     },
     {
       "text": "I've never seen a smiling face that was not beautiful.",
       "author": ""
     },
     {
       "text": "In all things of nature there is something of the marvellous.",
       "author": "Aristotle"
     },
     {
       "text": "The universe is transformation; our life is what our thoughts make it.",
       "author": "Marcus Aurelius"
     },
     {
       "text": "Memory is the mother of all wisdom.",
       "author": "Samuel Johnson"
     },
     {
       "text": "Silence is the true friend that never betrays.",
       "author": "Confucius"
     },
     {
       "text": "You might well remember that nothing can bring you success but yourself.",
       "author": "Napoleon Hill"
     },
     {
       "text": "Watch the little things; a small leak will sink a great ship.",
       "author": "Benjamin Franklin"
     },
     {
       "text": "God has given you one face, and you make yourself another.",
       "author": "William Shakespeare"
     },
     {
       "text": "To be wronged is nothing unless you continue to remember it.",
       "author": "Confucius"
     },
     {
       "text": "Kindness is the greatest wisdom.",
       "author": ""
     },
     {
       "text": "Action will remove the doubts that theory cannot solve.",
       "author": "Tehyi Hsieh"
     },
     {
       "text": "Don't miss all the beautiful colors of the rainbow looking for that pot of gold.",
       "author": ""
     },
     {
       "text": "Your big opportunity may be right where you are now.",
       "author": "Napoleon Hill"
     },
     {
       "text": "People who say it cannot be done should not interrupt those who are doing it.",
       "author": "Chinese proverb"
     },
     {
       "text": "The day you decide to do it is your lucky day.",
       "author": "Japanese proverb"
     },
     {
       "text": "We must not say every mistake is a foolish one.",
       "author": "Cicero"
     },
     {
       "text": "Accept challenges, so that you may feel the exhilaration of victory.",
       "author": "George Patton"
     },
     {
       "text": "It is better to understand a little than to misunderstand a lot.",
       "author": "Anatole France"
     },
     {
       "text": "You don't drown by falling in water. You drown by staying there.",
       "author": ""
     },
     {
       "text": "Never be afraid to try, remember... Amateurs built the ark, Professionals built the Titanic.",
       "author": ""
     },
     {
       "text": "Correction does much, but encouragement does more.",
       "author": "Johann Wolfgang von Goethe"
     },
     {
       "text": "Know, first, who you are, and then adorn yourself accordingly.",
       "author": "Epictetus"
     },
     {
       "text": "The biggest adventure you can ever take is to live the life of your dreams.",
       "author": "Oprah Winfrey"
     },
     {
       "text": "Life is 10% what happens to you and 90% how you react to it.",
       "author": "Charles Swindoll"
     },
     {
       "text": "To want to be what one can be is purpose in life.",
       "author": "Cynthia Ozick"
     },
     {
       "text": "Remember that sometimes not getting what you want is a wonderful stroke of luck.",
       "author": "Dalai Lama"
     },
     {
       "text": "History will be kind to me for I intend to write it.",
       "author": "Winston Churchill"
     },
     {
       "text": "Our lives are a sum total of the choices we have made.",
       "author": "Wayne Dyer"
     },
     {
       "text": "Time stays long enough for anyone who will use it.",
       "author": "Leonardo da Vinci"
     },
     {
       "text": "You must welcome change as the rule but not as your ruler.",
       "author": "Denis Waitley"
     },
     {
       "text": "Give whatever you are doing and whoever you are with the gift of your attention.",
       "author": "Jim Rohn"
     },
     {
       "text": "Always be smarter than the people who hire you.",
       "author": "Lena Horne"
     },
     {
       "text": "Formula for success: under promise and over deliver.",
       "author": "Tom Peters"
     },
     {
       "text": "The eye sees only what the mind is prepared to comprehend.",
       "author": "Henri Bergson"
     },
     {
       "text": "People seldom notice old clothes if you wear a big smile.",
       "author": "Lee Mildon"
     },
     {
       "text": "The more light you allow within you, the brighter the world you live in will be.",
       "author": "Shakti Gawain"
     },
     {
       "text": "Nothing diminishes anxiety faster than action.",
       "author": "Walter Anderson"
     },
     {
       "text": "Man cannot discover new oceans unless he has the courage to lose sight of the shore.",
       "author": "Andre Gide"
     },
     {
       "text": "Everything that irritates us about others can lead us to an understanding about ourselves.",
       "author": "Carl Jung"
     },
     {
       "text": "Can you imagine what I would do if I could do all I can?",
       "author": "Sun Tzu"
     },
     {
       "text": "Ignorance never settle a question.",
       "author": "Benjamin Disraeli"
     },
     {
       "text": "The awareness of our own strength makes us modest.",
       "author": "Paul Cezanne"
     },
     {
       "text": "They must often change, who would be constant in happiness or wisdom.",
       "author": "Confucius"
     },
     {
       "text": "There are no failures. Just experiences and your reactions to them.",
       "author": "Tom Krause"
     },
     {
       "text": "Your future depends on many things, but mostly on you.",
       "author": "Frank Tyger"
     },
     {
       "text": "Fear grows in darkness; if you think theres a bogeyman around, turn on the light.",
       "author": "Dorothy Thompson"
     },
     {
       "text": "The most important point is to accept yourself and stand on your two feet.",
       "author": "Shunryu Suzuki"
     },
     {
       "text": "Do not expect the world to look bright, if you habitually wear gray-brown glasses.",
       "author": "Tomas Eliot"
     },
     {
       "text": "As long as your going to be thinking anyway, think big.",
       "author": "Donald Trump"
     },
     {
       "text": "Without some goals and some efforts to reach it, no man can live.",
       "author": "John Dewey"
     },
     {
       "text": "He who obtains has little. He who scatters has much.",
       "author": "Richard Braunstein"
     },
     {
       "text": "Myths which are believed in tend to become true.",
       "author": "George Orwell"
     },
     {
       "text": "The foot feels the foot when it feels the ground.",
       "author": "Buddha"
     },
     {
       "text": "Not what we have but what we enjoy constitutes our abundance.",
       "author": "John Petit-Senn"
     },
     {
       "text": "It is never too late to be what you might have been.",
       "author": "George Eliot"
     },
     {
       "text": "The beginning is always today.",
       "author": "Mary Wollstonecraft"
     },
     {
       "text": "In the long run we get no more than we have been willing to risk giving.",
       "author": "Sheldon Kopp"
     },
     {
       "text": "Self-trust is the first secret of success.",
       "author": "Ralph Emerson"
     },
     {
       "text": "Don't look back. Something might be gaining on you.",
       "author": "Satchel Paige"
     },
     {
       "text": "Look back over the past, with its changing empires that rose and fell, and you can foresee the future, too.",
       "author": "Marcus Aurelius"
     },
     {
       "text": "A life spent making mistakes is not only more honourable, but more useful than a life spent doing nothing.",
       "author": "George Bernard Shaw"
     },
     {
       "text": "Men are disturbed not by things, but by the view which they take of them.",
       "author": "Epictetus"
     },
     {
       "text": "Imagination disposes of everything; it creates beauty, justice, and happiness, which are everything in this world.",
       "author": "Blaise Pascal"
     },
     {
       "text": "Happiness is a Swedish sunset it is there for all, but most of us look the other way and lose it.",
       "author": "Mark Twain"
     },
     {
       "text": "A smile is a light in the window of your face to show your heart is at home.",
       "author": ""
     },
     {
       "text": "Look forward to spring as a time when you can start to see what nature has to offer once again.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "Trust your own instinct. Your mistakes might as well be your own, instead of someone elses.",
       "author": "Billy Wilder"
     },
     {
       "text": "The least movement is of importance to all nature. The entire ocean is affected by a pebble.",
       "author": "Blaise Pascal"
     },
     {
       "text": "I am always doing that which I can not do, in order that I may learn how to do it.",
       "author": "Pablo Picasso"
     },
     {
       "text": "Men in general judge more from appearances than from reality. All men have eyes, but few have the gift of penetration.",
       "author": "Niccolo Machiavelli"
     },
     {
       "text": "You may only be someone in the world, but to someone else, you may be the world.",
       "author": ""
     },
     {
       "text": "Every artist dips his brush in his own soul, and paints his own nature into his pictures.",
       "author": "Henry Ward Beecher"
     },
     {
       "text": "If you take each challenge one step at a time, with faith in every footstep, your strength and understanding will increase.",
       "author": "James Faust"
     },
     {
       "text": "Happiness cannot be travelled to, owned, earned, worn or consumed. Happiness is the spiritual experience of living every minute with love, grace and gratitude.",
       "author": "Denis Waitley"
     },
     {
       "text": "Everyone should carefully observe which way his heart draws him, and then choose that way with all his strength.",
       "author": "Hasidic saying"
     },
     {
       "text": "When we quit thinking primarily about ourselves and our own self-preservation, we undergo a truly heroic transformation of consciousness.",
       "author": "Joseph Campbell"
     },
     {
       "text": "Follow effective action with quiet reflection. From the quiet reflection will come even more effective action.",
       "author": "Peter Drucker"
     },
     {
       "text": "Life's challenges are not supposed to paralyze you, they're supposed to help you discover who you are.",
       "author": "Bernice Reagon"
     },
     {
       "text": "There is one thing you have got to learn about our movement. Three people are better than no people.",
       "author": "Fannie Hamer"
     },
     {
       "text": "Happiness is a perfume you cannot pour on others without getting a few drops on yourself.",
       "author": "Ralph Waldo Emerson"
     },
     {
       "text": "It is not the mistake that has the most power, instead, it is learning from the mistake to advance your own attributes.",
       "author": "Byron Roberts"
     },
     {
       "text": "The amount of happiness that you have depends on the amount of freedom you have in your heart.",
       "author": "Thich Nhat Hanh"
     },
     {
       "text": "Your vision will become clear only when you look into your heart. Who looks outside, dreams. Who looks inside, awakens.",
       "author": "Carl Jung"
     },
     {
       "text": "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift. That is why we call it the present.",
       "author": "Babatunde Olatunji"
     },
     {
       "text": "The way we communicate with others and with ourselves ultimately determines the quality of our lives.",
       "author": "Tony Robbins"
     },
     {
       "text": "Sometimes it is better to lose and do the right thing than to win and do the wrong thing.",
       "author": "Tony Blair"
     },
     {
       "text": "Let us always meet each other with smile, for the smile is the beginning of love.",
       "author": "Mother Teresa"
     },
     {
       "text": "A bend in the road is not the end of the road...unless you fail to make the turn.",
       "author": ""
     },
     {
       "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
       "author": "Aristotle"
     },
     {
       "text": "Living at risk is jumping off the cliff and building your wings on the way down.",
       "author": "Ray Bradbury"
     },
     {
       "text": "In the depth of winter, I finally learned that there was within me an invincible summer.",
       "author": "Albert Camus"
     },
     {
       "text": "Wit lies in recognizing the resemblance among things which differ and the difference between things which are alike.",
       "author": "Madame de Stael"
     },
     {
       "text": "A failure is a man who has blundered but is not capable of cashing in on the experience.",
       "author": "Elbert Hubbard"
     },
     {
       "text": "I cannot give you the formula for success, but I can give you the formula for failure: which is: Try to please everybody.",
       "author": "Herbert Swope"
     },
     {
       "text": "One who asks a question is a fool for five minutes; one who does not ask a question remains a fool forever.",
       "author": ""
     },
     {
       "text": "The power of intuitive understanding will protect you from harm until the end of your days.",
       "author": "Laozi"
     },
     {
       "text": "The best thing about the future is that it only comes one day at a time.",
       "author": "Abraham Lincoln"
     },
     {
       "text": "We have two ears and one mouth so that we can listen twice as much as we speak.",
       "author": "Epictetus"
     },
     {
       "text": "Fear of failure is one attitude that will keep you at the same point in your life.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "Friends are those rare people who ask how we are and then wait to hear the answer.",
       "author": "Ed Cunningham"
     },
     {
       "text": "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher.",
       "author": "Pema Chodron"
     },
     {
       "text": "People grow through experience if they meet life honestly and courageously. This is how character is built.",
       "author": "Eleanor Roosevelt"
     },
     {
       "text": "A hero is no braver than an ordinary man, but he is braver five minutes longer.",
       "author": "Ralph Waldo Emerson"
     },
     {
       "text": "While we try to teach our children all about life, our children teach us what life is all about.",
       "author": "Angela Schwindt"
     },
     {
       "text": "When you dance, your purpose is not to get to a certain place on the floor. It's to enjoy each step along the way.",
       "author": "Wayne Dyer"
     },
     {
       "text": "The Creator has not given you a longing to do that which you have no ability to do.",
       "author": "Orison Marden"
     },
     {
       "text": "It's so simple to be wise. Just think of something stupid to say and then don't say it.",
       "author": "Sam Levenson"
     },
     {
       "text": "Consider that not only do negative thoughts and emotions destroy our experience of peace, they also undermine our health.",
       "author": "Dalai Lama"
     },
     {
       "text": "Until you make peace with who you are, you will never be content with what you have.",
       "author": "Doris Mortman"
     },
     {
       "text": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
       "author": "Buddha"
     },
     {
       "text": "The moment one gives close attention to anything, it becomes a mysterious, awesome, indescribably magnificent world in itself.",
       "author": "Henry Miller"
     },
     {
       "text": "Happiness is when what you think, what you say, and what you do are in harmony.",
       "author": "Mohandas Gandhi"
     },
     {
       "text": "The greatest antidote to insecurity and the sense of fear is compassion it brings one back to the basis of one's inner strength",
       "author": "Dalai Lama"
     },
     {
       "text": "Courage is the discovery that you may not win, and trying when you know you can lose.",
       "author": ""
     },
     {
       "text": "To be thoughtful and kind only takes a few seconds compared to the timeless hurt caused by one rude gesture.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "The purpose of learning is growth, and our minds, unlike our bodies, can continue growing as we continue to live.",
       "author": "Mortimer Adler"
     },
     {
       "text": "When you realize how perfect everything is you will tilt your head back and laugh at the sky.",
       "author": "Buddha"
     },
     {
       "text": "For every failure, there's an alternative course of action. You just have to find it. When you come to a roadblock, take a detour.",
       "author": "Mary Kay Ash"
     },
     {
       "text": "It is surprising what a man can do when he has to, and how little most men will do when they don't have to.",
       "author": "Walter Linn"
     },
     {
       "text": "To be aware of a single shortcoming in oneself is more useful than to be aware of a thousand in someone else.",
       "author": "Tenzin Gyatso"
     },
     {
       "text": "Nobody made a greater mistake than he who did nothing because he could do only a little.",
       "author": "Edmund Burke"
     },
     {
       "text": "Constant kindness can accomplish much. As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate.",
       "author": "Albert Schweitzer"
     },
     {
       "text": "The greatest minds are capable of the greatest vices as well as of the greatest virtues.",
       "author": "Rene Descartes"
     },
     {
       "text": "A man should look for what is, and not for what he thinks should be.",
       "author": "Albert Einstein"
     },
     {
       "text": "Difficulties are meant to rouse, not discourage. The human spirit is to grow strong by conflict.",
       "author": "William Channing"
     },
     {
       "text": "If you have no respect for your own values how can you be worthy of respect from others.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "Some people are always grumbling because roses have thorns; I am thankful that thorns have roses.",
       "author": "Alphonse Karr"
     },
     {
       "text": "To choose what is difficult all ones days, as if it were easy, that is faith.",
       "author": "W. H. Auden"
     },
     {
       "text": "Ability is what you're capable of doing. Motivation determines what you do.Attitude determines how well you do it.",
       "author": "Lou Holtz"
     },
     {
       "text": "Do not be embarrassed by your mistakes. Nothing can teach us better than our understanding of them. This is one of the best ways of self-education.",
       "author": "Thomas Carlyle"
     },
     {
       "text": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
       "author": "Buddha"
     },
     {
       "text": "I care not so much what I am to others as what I am to myself. I will be rich by myself, and not by borrowing.",
       "author": "Michel de Montaigne"
     },
     {
       "text": "Know that although in the eternal scheme of things you are small, you are also unique and irreplaceable, as are all your fellow humans everywhere in the world.",
       "author": "Margaret Laurence"
     },
     {
       "text": "To do all that one is able to do, is to be a man; to do all that one would like to do, is to be a god.",
       "author": "Napoleon Bonaparte"
     },
     {
       "text": "If you let go a little, you will have a little peace. If you let go a lot, you will have a lot of peace.",
       "author": "Ajahn Chah"
     },
     {
       "text": "There is no need for temples, no need for complicated philosophies. My brain and my heart are my temples; my philosophy is kindness.",
       "author": "Dalai Lama"
     },
     {
       "text": "The spirit, the will to win, and the will to excel, are the things that endure. These qualities are so much more important than the events that occur.",
       "author": "Vincent Lombardi"
     },
     {
       "text": "Man is not sum of what he has already, but rather the sum of what he does not yet have, of what he could have.",
       "author": "Jean-Paul Sartre"
     },
     {
       "text": "Don't believe what your eyes are telling you. All they show is limitation. Look with your understanding, find out what you already know, and you'll see the way to fly.",
       "author": "Richard Bach"
     },
     {
       "text": "I believe that we are solely responsible for our choices, and we have to accept the consequences of every deed, word, and thought throughout our lifetime.",
       "author": "Elisabeth Kubler-Ross"
     },
     {
       "text": "Wishes can be your best avenue of getting what you want when you turn wishes into action. Action moves your wish to the forefront from thought to reality.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "To understand the heart and mind of a person, look not at what he has already achieved, but at what he aspires to do.",
       "author": "Kahlil Gibran"
     },
     {
       "text": "I am of the opinion that my life belongs to the community, and as long as I live it is my privilege to do for it whatever I can.",
       "author": "Bernard Shaw"
     },
     {
       "text": "Imagination is more important than knowledge. For while knowledge defines all we currently know and understand, imagination points to all we might yet discover and create.",
       "author": "Albert Einstein"
     },
     {
       "text": "When you see a good person, think of becoming like him. When you see someone not so good, reflect on your own weak points.",
       "author": "Confucius"
     },
     {
       "text": "If one is estranged from oneself, then one is estranged from others too. If one is out of touch with oneself, then one cannot touch others.",
       "author": "Anne Lindbergh"
     },
     {
       "text": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
       "author": "Dale Carnegie"
     },
     {
       "text": "You may say I'm a dreamer, but I'm not the only one, I hope someday you will join us, and the world will live as one.",
       "author": "John Lennon"
     },
     {
       "text": "Happiness is as a butterfly which, when pursued, is always beyond our grasp, but which if you will sit down quietly, may alight upon you.",
       "author": "Nathaniel Hawthorne"
     },
     {
       "text": "He who experiences the unity of life sees his own Self in all beings, and all beings in his own Self, and looks on everything with an impartial eye.",
       "author": "Buddha"
     },
     {
       "text": "In the sky, there is no distinction of east and west; people create distinctions out of their own minds and then believe them to be true.",
       "author": "Buddha"
     },
     {
       "text": "You cannot change anything in your life with intention alone, which can become a watered-down, occasional hope that you'll get to tomorrow. Intention without action is useless.",
       "author": "Caroline Myss"
     },
     {
       "text": "Before you can inspire with emotion, you must be swamped with it yourself. Before you can move their tears, your own must flow. To convince them, you must yourself believe.",
       "author": "Winston Churchill"
     },
     {
       "text": "The greatest discovery of our generation is that human beings can alter their lives by altering their attitudes of mind. As you think, so shall you be.",
       "author": "William James"
     },
     {
       "text": "If one advances confidently in the direction of his dream, and endeavours to live the life which he had imagines, he will meet with a success unexpected in common hours.",
       "author": "Henry David Thoreau"
     },
     {
       "text": "The secret of joy in work is contained in one word excellence. To know how to do something well is to enjoy it.",
       "author": "Pearl Buck"
     },
     {
       "text": "When you meet someone better than yourself, turn your thoughts to becoming his equal. When you meet someone not as good as you are, look within and examine your own self.",
       "author": "Confucius"
     },
     {
       "text": "We must overcome the notion that we must be regular. It robs you of the chance to be extraordinary and leads you to the mediocre.",
       "author": "Uta Hagen"
     },
     {
       "text": "Most of our obstacles would melt away if, instead of cowering before them, we should make up our minds to walk boldly through them.",
       "author": "Orison Marden"
     },
     {
       "text": "Everything can be taken from a man but ... the last of the human freedoms to choose ones attitude in any given set of circumstances, to choose ones own way.",
       "author": "Victor Frankl"
     },
     {
       "text": "It is better to have enough ideas for some of them to be wrong, than to be always right by having no ideas at all.",
       "author": "Edward de Bono"
     },
     {
       "text": "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
       "author": "Abraham Lincoln"
     },
     {
       "text": "By letting it go it all gets done. The world is won by those who let it go. But when you try and try. The world is beyond the winning.",
       "author": "Lao Tzu"
     },
     {
       "text": "I am like a falling star who has finally found her place next to another in a lovely constellation, where we will sparkle in the heavens forever.",
       "author": "Amy Tan"
     },
     {
       "text": "Not every difficult and dangerous thing is suitable for training, but only that which is conducive to success in achieving the object of our effort.",
       "author": "Epictetus"
     },
     {
       "text": "We are not animals. We are not a product of what has happened to us in our past. We have the power of choice.",
       "author": "Stephen Covey"
     },
     {
       "text": "The most dangerous way to lose time is not to spend it having fun, but to spend it doing fake work. When you spend time having fun, you know you're being self-indulgent.",
       "author": "Paul Graham"
     },
     {
       "text": "Thousands of candles can be lit from a single, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
       "author": "Buddha"
     },
     {
       "text": "A lot of times people look at the negative side of what they feel they can't do. I always look on the positive side of what I can do.",
       "author": "Chuck Norris"
     },
     {
       "text": "Without passion man is a mere latent force and possibility, like the flint which awaits the shock of the iron before it can give forth its spark.",
       "author": "Amiel"
     },
     {
       "text": "Love at first sight is easy to understand; its when two people have been looking at each other for a lifetime that it becomes a miracle.",
       "author": "Amy Bloom"
     },
     {
       "text": "With courage you will dare to take risks, have the strength to be compassionate, and the wisdom to be humble. Courage is the foundation of integrity.",
       "author": "Keshavan Nair"
     },
     {
       "text": "The right way is not always the popular and easy way. Standing for right when it is unpopular is a true test of moral character.",
       "author": "Margaret Smith"
     },
     {
       "text": "I prefer to be true to myself, even at the hazard of incurring the ridicule of others, rather than to be false, and to incur my own abhorrence.",
       "author": "Frederick Douglass"
     },
     {
       "text": "No pessimist ever discovered the secrets of the stars, or sailed to an uncharted land, or opened a new heaven to the human spirit.",
       "author": "Helen Keller"
     },
     {
       "text": "When you arise in the morning, think of what a precious privilege it is to be alive to breathe, to think, to enjoy, to love.",
       "author": "Marcus Aurelius"
     },
     {
       "text": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, vision cleared, ambition inspired, and success achieved.",
       "author": "Helen Keller"
     },
     {
       "text": "Although there may be tragedy in your life, there's always a possibility to triumph. It doesn't matter who you are, where you come from. The ability to triumph begins with you. Always.",
       "author": "Oprah Winfrey"
     },
     {
       "text": "You must train your intuition you must trust the small voice inside you which tells you exactly what to say, what to decide.",
       "author": "Ingrid Bergman"
     },
     {
       "text": "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart.",
       "author": "Marcus Aurelius"
     },
     {
       "text": "Let us resolve to be masters, not the victims, of our history, controlling our own destiny without giving way to blind suspicions and emotions.",
       "author": "John Kennedy"
     },
     {
       "text": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
       "author": "Marie Curie"
     },
     {
       "text": "Parents can only give good advice or put them on the right paths, but the final forming of a persons character lies in their own hands.",
       "author": "Anne Frank"
     },
     {
       "text": "Adversity isn't set against you to fail; adversity is a way to build your character so that you can succeed over and over again through perseverance.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "If you break your neck, if you have nothing to eat, if your house is on fire, then you got a problem. Everything else is inconvenience.",
       "author": "Robert Fulghum"
     },
     {
       "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
       "author": "Albert Schweitzer"
     },
     {
       "text": "If A is success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.",
       "author": "Albert Einstein"
     },
     {
       "text": "My advice to you is not to inquire why or whither, but just enjoy your ice cream while its on your plate that's my philosophy.",
       "author": "Thornton Wilder"
     },
     {
       "text": "Conflict is the gadfly of thought. It stirs us to observation and memory. It instigates to invention. It shocks us out of sheeplike passivity, and sets us at noting and contriving.",
       "author": "John Dewey"
     },
     {
       "text": "He who conquers others is strong; He who conquers himself is mighty.",
       "author": "Lao Tzu"
     },
     {
       "text": "Anything you really want, you can attain, if you really go after it.",
       "author": "Wayne Dyer"
     },
     {
       "text": "Arriving at one point is the starting point to another.",
       "author": "John Dewey"
     },
     {
       "text": "The foolish man seeks happiness in the distance, the wise grows it under his feet.",
       "author": "James Oppenheim"
     },
     {
       "text": "The greatest part of our happiness depends on our dispositions, not our circumstances.",
       "author": "Martha Washington"
     },
     {
       "text": "It is only possible to live happily ever after on a day to day basis.",
       "author": "Margaret Bonnano"
     },
     {
       "text": "A man sees in the world what he carries in his heart.",
       "author": "Goethe"
     },
     {
       "text": "Action may not always bring happiness, but there is no happiness without action.",
       "author": "Benjamin Disraeli"
     },
     {
       "text": "Believe deep down in your heart that you're destined to do great things.",
       "author": "Joe Paterno"
     },
     {
       "text": "Sooner or later, those who win are those who think they can.",
       "author": "Richard Bach"
     },
     {
       "text": "The only limit to your impact is your imagination and commitment.",
       "author": "Tony Robbins"
     },
     {
       "text": "You are special, you are unique, you are the best!",
       "author": "Cathy Pulsifer"
     },
     {
       "text": "Four steps to achievement: Plan purposefully. Prepare prayerfully. Proceed positively. Pursue persistently.",
       "author": "William Arthur Ward"
     },
     {
       "text": "To know oneself is to study oneself in action with another person.",
       "author": "Bruce Lee"
     },
     {
       "text": "We must not allow ourselves to become like the system we oppose.",
       "author": "Bishop Desmond Tutu"
     },
     {
       "text": "Smile, breathe and go slowly.",
       "author": "Thich Nhat Hanh"
     },
     {
       "text": "Reality is merely an illusion, albeit a very persistent one.",
       "author": "Albert Einstein"
     },
     {
       "text": "When you come to the end of your rope, tie a knot and hang on.",
       "author": "Franklin Roosevelt"
     },
     {
       "text": "Always be mindful of the kindness and not the faults of others.",
       "author": "Buddha"
     },
     {
       "text": "Everything that irritates us about others can lead us to an understanding of ourselves.",
       "author": "Carl Jung"
     },
     {
       "text": "When fate hands us a lemon, lets try to make lemonade.",
       "author": "Dale Carnegie"
     },
     {
       "text": "The weak can never forgive. Forgiveness is the attribute of the strong.",
       "author": "Mohandas Gandhi"
     },
     {
       "text": "A man is great by deeds, not by birth.",
       "author": "Chanakya"
     },
     {
       "text": "Success is getting what you want. Happiness is wanting what you get.",
       "author": "Dale Carnegie"
     },
     {
       "text": "Truth isn't all about what actually happens but more about how what has happened is interpreted.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "A good rest is half the work.",
       "author": ""
     },
     {
       "text": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
       "author": "Robert Stevenson"
     },
     {
       "text": "Small opportunities are often the beginning of great enterprises.",
       "author": "Demosthenes"
     },
     {
       "text": "To be tested is good. The challenged life may be the best therapist.",
       "author": "Gail Sheehy"
     },
     {
       "text": "Take heed: you do not find what you do not seek.",
       "author": "English proverb"
     },
     {
       "text": "Happiness is the reward we get for living to the highest right we know.",
       "author": "Richard Bach"
     },
     {
       "text": "Be slow of tongue and quick of eye.",
       "author": "Cervantes"
     },
     {
       "text": "Freedom is not worth having if it does not connote freedom to err.",
       "author": "Mohandas Gandhi"
     },
     {
       "text": "I have always thought the actions of men the best interpreters of their thoughts.",
       "author": "John Locke"
     },
     {
       "text": "He who obtains has little. He who scatters has much.",
       "author": "Lao Tzu"
     },
     {
       "text": "To dare is to lose ones footing momentarily. To not dare is to lose oneself.",
       "author": "Soren Kierkegaard"
     },
     {
       "text": "No day in which you learn something is a complete loss.",
       "author": "David Eddings"
     },
     {
       "text": "Peace cannot be kept by force. It can only be achieved by understanding.",
       "author": "Albert Einstein"
     },
     {
       "text": "Real success is finding your lifework in the work that you love.",
       "author": "David McCullough"
     },
     {
       "text": "Better than a thousand hollow words, is one word that brings peace.",
       "author": "Buddha"
     },
     {
       "text": "All the flowers of all the tomorrows are in the seeds of today.",
       "author": ""
     },
     {
       "text": "Your sacred space is where you can find yourself again and again.",
       "author": "Joseph Campbell"
     },
     {
       "text": "As you think, so shall you become.",
       "author": "Bruce Lee"
     },
     {
       "text": "In seed time learn, in harvest teach, in winter enjoy.",
       "author": "William Blake"
     },
     {
       "text": "Happiness does not come from having much, but from being attached to little.",
       "author": "Cheng Yen"
     },
     {
       "text": "Every gift from a friend is a wish for your happiness.",
       "author": "Richard Bach"
     },
     {
       "text": "Go put your creed into the deed. Nor speak with double tongue.",
       "author": "Ralph Emerson"
     },
     {
       "text": "The wisest men follow their own direction.",
       "author": "Euripides"
     },
     {
       "text": "Hope arouses, as nothing else can arouse, a passion for the possible.",
       "author": "William Sloane Coffin"
     },
     {
       "text": "Everything has beauty, but not everyone sees it.",
       "author": "Confucius"
     },
     {
       "text": "Nothing ever goes away until it has taught us what we need to know.",
       "author": "Pema Chodron"
     },
     {
       "text": "When you learn, teach. When you get, give.",
       "author": "Maya Angelou"
     },
     {
       "text": "Only when we are no longer afraid do we begin to live.",
       "author": "Dorothy Thompson"
     },
     {
       "text": "If you smile when no one else is around, you really mean it.",
       "author": "Andy Rooney"
     },
     {
       "text": "Love is the only force capable of transforming an enemy into friend.",
       "author": "Martin Luther King, Jr."
     },
     {
       "text": "In all chaos there is a cosmos, in all disorder a secret order.",
       "author": "Carl Jung"
     },
     {
       "text": "A man is not where he lives but where he loves.",
       "author": ""
     },
     {
       "text": "The price of greatness is responsibility.",
       "author": "Winston Churchill"
     },
     {
       "text": "Decision is a risk rooted in the courage of being free.",
       "author": "Paul Tillich"
     },
     {
       "text": "Your mind will answer most questions if you learn to relax and wait for the answer.",
       "author": "William Burroughs"
     },
     {
       "text": "The world does not happen to you it happens from you.",
       "author": ""
     },
     {
       "text": "We cannot solve our problems with the same thinking we used when we created them.",
       "author": "Albert Einstein"
     },
     {
       "text": "More powerful than the will to win is the courage to begin.",
       "author": ""
     },
     {
       "text": "Learning is finding out what you already know.",
       "author": "Richard Bach"
     },
     {
       "text": "Saying thank you is more than good manners. It is good spirituality.",
       "author": "Alfred Painter"
     },
     {
       "text": "Silence is a source of great strength.",
       "author": "Lao Tzu"
     },
     {
       "text": "Joy is the best makeup.",
       "author": "Anne Lamott"
     },
     {
       "text": "There is no great genius without some touch of madness.",
       "author": "Seneca"
     },
     {
       "text": "A jug fills drop by drop.",
       "author": "Buddha"
     },
     {
       "text": "Until you make peace with who you are, you'll never be content with what you have.",
       "author": "Doris Mortman"
     },
     {
       "text": "We aim above the mark to hit the mark.",
       "author": "Ralph Emerson"
     },
     {
       "text": "Being angry never solves anything.",
       "author": "Catherine Pulsifer"
     },
     {
       "text": "All men who have achieved great things have been great dreamers.",
       "author": "Orison Marden"
     },
     {
       "text": "Mediocrity knows nothing higher than itself, but talent instantly recognizes genius.",
       "author": "Arthur Conan Doyle"
     },
     {
       "text": "Where all think alike, no one thinks very much.",
       "author": "Walter Lippmann"
     },
     {
       "text": "Everything that exists is in a manner the seed of that which will be.",
       "author": "Marcus Aurelius"
     },
     {
       "text": "Be less curious about people and more curious about ideas.",
       "author": "Marie Curie"
     },
     {
       "text": "The heart has eyes which the brain knows nothing of.",
       "author": "Charles Perkhurst"
     },
     {
       "text": "Only those who dare to fail greatly can ever achieve greatly.",
       "author": "Robert Kennedy"
     },
     {
       "text": "Lose an hour in the morning, and you will spend all day looking for it.",
       "author": "Richard Whately"
     },
     {
       "text": "Mistakes are always forgivable, if one has the courage to admit them.",
       "author": "Bruce Lee"
     },
     {
       "text": "Go to your bosom: Knock there, and ask your heart what it doth know.",
       "author": "William Shakespeare"
     },
     {
       "text": "Happiness mainly comes from our own attitude, rather than from external factors.",
       "author": "Dalai Lama"
     },
     {
       "text": "If you do not change direction, you may end up where you are heading.",
       "author": "Lao Tzu"
     },
     {
       "text": "What we see is mainly what we look for.",
       "author": ""
     },
     {
       "text": "Stay away from what might have been and look at what will be.",
       "author": "Marsha Petrie Sue"
     },
     {
       "text": "Act as if what you do makes a difference. It does.",
       "author": "William James"
     },
     {
       "text": "Passion creates the desire for more and action fuelled by passion creates a future.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "Do good by stealth, and blush to find it fame.",
       "author": "Alexander Pope"
     },
     {
       "text": "Opportunity often comes disguised in the form of misfortune, or temporary defeat.",
       "author": "Napoleon Hill"
     },
     {
       "text": "Don't talk about what you have done or what you are going to do.",
       "author": "Thomas Jefferson"
     },
     {
       "text": "Most powerful is he who has himself in his own power.",
       "author": "Seneca"
     },
     {
       "text": "We don't stop playing because we grow old; we grow old because we stop playing.",
       "author": "Bernard Shaw"
     },
     {
       "text": "Experience can only be gained by doing not by thinking or dreaming.",
       "author": "Byron Pulsifer"
     },
     {
       "text": "Always tell the truth. That way, you don't have to remember what you said.",
       "author": "Mark Twain"
     },
     {
       "text": "From wonder into wonder existence opens.",
       "author": "Lao Tzu"
     },
     {
       "text": "He who fears being conquered is sure of defeat.",
       "author": "Napoleon Bonaparte"
     },
     {
       "text": "Life is what happens while you are making other plans.",
       "author": "John Lennon"
     },
     {
       "text": "Doing what you love is the cornerstone of having abundance in your life.",
       "author": "Wayne Dyer"
     }
]