[
  {
    "text": "Kindness is the golden chai  n by which society is bound together.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "text": "You need chaos in your soul to give birth to a dancing star.",
    "author": "Nietzsche"
  },
  {
    "text": "It can't be spring if your heart is filled with past failures.",
    "author": "Byron Pulsifer"
  },
  {
    "text": "No yesterdays are ever wasted for those who give themselves to today.",
    "author": "Brendan Francis"
  },
  {
    "text": "There are no failures just experiences and your reactions to them.",
    "author": "Tom Krause"
  },
  {
    "text": "Action is the foundational key to all success.",
    "author": "Pablo Picasso"
  },
  {
    "text": "What is necessary to change a person is to change his awareness of himself.",
    "author": "Abraham Maslow"
  },
  {
    "text": "Positive thinking will let you do everything better than negative thinking will.",
    "author": "Zig Ziglar"
  },
  {
    "text": "We shall never know all the good that a simple smile can do.",
    "author": "Mother Teresa"
  },
  {
    "text": "Nothing is so strong as gentleness. Nothing is so gentle as real strength.",
    "author": "Frances de Sales"
  },
  {
    "text": "Imagination is not a talent of some men but is the health of every man.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "We must embrace pain and burn it as fuel for our journey.",
    "author": "Kenji Miyazawa"
  },
  {
    "text": "Don't wait for people to be friendly. Show them how.",
    "author": ""
  },
  {
    "text": "A gem cannot be polished without friction, nor a man perfected without trials.",
    "author": "Chinese proverb"
  },
  {
    "text": "Each day can be one of triumph if you keep up your interests.",
    "author": "George Matthew Adams"
  },
  {
    "text": "The place to improve the world is first in one's own heart and head and hands.",
    "author": "Robert M. Pirsig"
  },
  {
    "text": "The pessimist sees difficulty in every opportunity. The optimist sees the opportunity in every difficulty.",
    "author": "Winston Churchill"
  },
  {
    "text": "Winners have simply formed the habit of doing things losers don't like to do.",
    "author": "Albert Gray"
  },
  {
    "text": "Nature is a mutable cloud which is always and never the same.",
    "author": "Ralph Emerson"
  },
  {
    "text": "Life is what you make of it. Always has been, always will be.",
    "author": "Grandma Moses"
  },
  {
    "text": "Worry often gives a small thing a big shadow.",
    "author": "Swedish proverb"
  },
  {
    "text": "I want you to be everything that's you, deep at the center of your being.",
    "author": "Confucius"
  },
  {
    "text": "We know what we are, but know not what we may be.",
    "author": "William Shakespeare"
  },
  {
    "text": "Freedom is what you do with what's been done to you.",
    "author": "Jean-Paul Sartre"
  },
  {
    "text": "The truth which has made us free will in the end make us glad also.",
    "author": "Felix Adler"
  },
  {
    "text": "He who has imagination without learning has wings but no feet.",
    "author": "Joseph Joubert"
  },
  {
    "text": "Whoso loves, believes the impossible.",
    "author": "Elizabeth Browning"
  },
  {
    "text": "It isn't where you come from, it's where you're going that counts.",
    "author": "Ella Fitzgerald"
  },
  {
    "text": "The greatest obstacle to connecting with our joy is resentment.",
    "author": "Pema Chodron"
  },
  {
    "text": "When anger use your energy to do something productive.",
    "author": "C. Pulsifer"
  },
  {
    "text": "We are all something, but none of us are everything.",
    "author": "Blaise Pascal"
  },
  {
    "text": "If you can't explain it simply, you don't understand it well enough.",
    "author": "Albert Einstein"
  },
  {
    "text": "He who lives in harmony with himself lives in harmony with the world.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "He who knows himself is enlightened.",
    "author": "Lao Tzu"
  },
  {
    "text": "Build a better mousetrap and the world will beat a path to your door.",
    "author": "Ralph Emerson"
  },
  {
    "text": "As our case is new, we must think and act anew.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "If you can't feed a hundred people, then feed just one.",
    "author": "Mother Teresa"
  },
  {
    "text": "In three words I can sum up everything Ive learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "text": "Don't let today's disappointments cast a shadow on tomorrow's dreams.",
    "author": ""
  },
  {
    "text": "You always succeed in producing a result.",
    "author": "Tony Robbins"
  },
  {
    "text": "Everything you are against weakens you. Everything you are for empowers you.",
    "author": "Wayne Dyer"
  },
  {
    "text": "As we risk ourselves, we grow. Each new experience is a risk.",
    "author": "Fran Watson"
  },
  {
    "text": "Who we are never changes. Who we think we are does.",
    "author": "Mary Almanac"
  },
  {
    "text": "The final proof of greatness lies in being able to endure criticism without resentment.",
    "author": "Elbert Hubbard"
  },
  {
    "text": "An invasion of armies can be resisted, but not an idea whose time has come.",
    "author": "Victor Hugo"
  },
  {
    "text": "Never let lack of money interfere with having fun.",
    "author": ""
  },
  {
    "text": "Excellence is not a skill. It is an attitude.",
    "author": "Ralph Marston"
  },
  {
    "text": "People may doubt what you say, but they will believe what you do.",
    "author": "Lewis Cass"
  },
  {
    "text": "The most formidable weapon against errors of every kind is reason.",
    "author": "Thomas Paine"
  },
  {
    "text": "It's important to know that words don't move mountains. Work, exacting work moves mountains.",
    "author": "Danilo Dolci"
  },
  {
    "text": "Beware of missing chances; otherwise it may be altogether too late some day.",
    "author": "Franz Liszt"
  },
  {
    "text": "You only lose what you cling to.",
    "author": "Buddha"
  },
  {
    "text": "Life is a succession of moments. To live each one is to succeed.",
    "author": "Corita Kent"
  },
  {
    "text": "Most of the shadows of life are caused by standing in our own sunshine.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Good actions give strength to ourselves and inspire good actions in others.",
    "author": "Plato"
  },
  {
    "text": "I know but one freedom and that is the freedom of the mind.",
    "author": "Antoine de Saint-Exupery"
  },
  {
    "text": "In the middle of every difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "text": "Every human being is the author of his own health or disease.",
    "author": "Buddha"
  },
  {
    "text": "When in doubt, tell the truth.",
    "author": "Mark Twain"
  },
  {
    "text": "Every great advance in science has issued from a new audacity of the imagination.",
    "author": "John Dewey"
  },
  {
    "text": "The path to success is to take massive, determined action.",
    "author": "Anthony Robbins"
  },
  {
    "text": "The ladder of success is never crowded at the top.",
    "author": "Napoleon Hill"
  },
  {
    "text": "He who has health has hope, and he who has hope has everything.",
    "author": ""
  },
  {
    "text": "All great achievements require time.",
    "author": "Maya Angelou"
  },
  {
    "text": "No person is your friend who demands your silence, or denies your right to grow.",
    "author": "Alice Walker"
  },
  {
    "text": "Impossibilities are merely things which we have not yet learned.",
    "author": "Charles Chesnutt"
  },
  {
    "text": "Vision without action is a daydream. Action without vision is a nightmare.",
    "author": "Japanese proverb"
  },
  {
    "text": "The Superior Man is aware of Righteousness, the inferior man is aware of advantage.",
    "author": "Confucius"
  },
  {
    "text": "He who angers you conquers you.",
    "author": "Elizabeth Kenny"
  },
  {
    "text": "I never worry about action, but only inaction.",
    "author": "Winston Churchill"
  },
  {
    "text": "No man is free who is not master of himself.",
    "author": "Epictetus"
  },
  {
    "text": "Those that know, do. Those that understand, teach.",
    "author": "Aristotle"
  },
  {
    "text": "If we are not fully ourselves, truly in the present moment, we miss everything.",
    "author": "Thich Nhat Hanh"
  },
  {
    "text": "No act of kindness, no matter how small, is ever wasted.",
    "author": "Aesop"
  },
  {
    "text": "Every man is a volume if you know how to read him.",
    "author": "Channing"
  },
  {
    "text": "The difficulties of life are intended to make us better, not bitter.",
    "author": ""
  },
  {
    "text": "Quality means doing it right when no one is looking.",
    "author": "Henry Ford"
  },
  {
    "text": "Change your words. Change your world.",
    "author": ""
  },
  {
    "text": "Great acts are made up of small deeds.",
    "author": "Lao Tzu"
  },
  {
    "text": "The odds of hitting your target go up dramatically when you aim at it.",
    "author": "Mal Pancoast"
  },
  {
    "text": "Open minds lead to open doors.",
    "author": ""
  },
  {
    "text": "They can do all because they think they can.",
    "author": "Virgil"
  },
  {
    "text": "You have to think anyway, so why not think big?",
    "author": "Donald Trump"
  },
  {
    "text": "On every thorn, delightful wisdom grows, In every rill a sweet instruction flows.",
    "author": "Edward Young"
  },
  {
    "text": "Your body is precious. It is our vehicle for awakening. Treat it with care.",
    "author": "Buddha"
  },
  {
    "text": "The one who always loses, is the only person who gets the reward.",
    "author": "Claire Charmont"
  },
  {
    "text": "The future is completely open, and we are writing it moment to moment.",
    "author": "Pema Chodron"
  },
  {
    "text": "Each time we face a fear, we gain strength, courage, and confidence in the doing.",
    "author": ""
  },
  {
    "text": "Ask yourself the secret of your success. Listen to your answer, and practice it.",
    "author": "Richard Bach"
  },
  {
    "text": "Don't frown because you never know who is falling in love with your smile.",
    "author": "Sinvyest Tan"
  },
  {
    "text": "Trust your hunches. They're usually based on facts filed away just below the conscious level.",
    "author": "Joyce Brothers"
  },
  {
    "text": "Nothing is at last sacred but the integrity of your own mind.",
    "author": "Ralph Emerson"
  },
  {
    "text": "Listen to your intuition. It will tell you everything you need to know.",
    "author": "Anthony D'Angelo"
  },
  {
    "text": "The personal life deeply lived always expands into truths beyond itself.",
    "author": "Anais Nin"
  },
  {
    "text": "Whenever something negative happens to you, there is a deep lesson concealed within it.",
    "author": "Eckhart Tolle"
  },
  {
    "text": "What is not started today is never finished tomorrow.",
    "author": "Goethe"
  },
  {
    "text": "Our kindness may be the most persuasive argument for that which we believe.",
    "author": "Gordon Hinckley"
  },
  {
    "text": "Chaos is inherent in all compounded things. Strive on with diligence.",
    "author": "Buddha"
  },
  {
    "text": "Be sure you put your feet in the right place, then stand firm.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "Nothing great was ever achieved without enthusiasm.",
    "author": "Ralph Emerson"
  },
  {
    "text": "The meaning I picked, the one that changed my life: Overcome fear, behold wonder.",
    "author": "Richard Bach"
  },
  {
    "text": "Know how to listen, and you will profit even from those who talk badly.",
    "author": "Plutarch"
  },
  {
    "text": "A man is not old as long as he is seeking something.",
    "author": "Edmond Rostand"
  },
  {
    "text": "The time you think you're missing, misses you too.",
    "author": "Ymber Delecto"
  },
  {
    "text": "Life is not measured by the breaths you take, but by its breathtaking moments.",
    "author": "Michael Vance"
  },
  {
    "text": "Much wisdom often goes with fewer words.",
    "author": "Sophocles"
  },
  {
    "text": "If you love life, don't waste time, for time is what life is made up of.",
    "author": "Bruce Lee"
  },
  {
    "text": "Imagination is the living power and prime agent of all human perception.",
    "author": "Samuel Taylor Coleridge"
  },
  {
    "text": "It is impossible to feel grateful and depressed in the same moment.",
    "author": "Naomi Williams"
  },
  {
    "text": "Progress always involves risks. You can't steal second base and keep your foot on first.",
    "author": "Frederick Wilcox"
  },
  {
    "text": "Liberty, taking the word in its concrete sense, consists in the ability to choose.",
    "author": "Simone Weil"
  },
  {
    "text": "A thing well said will be wit in all languages.",
    "author": "John Dryden"
  },
  {
    "text": "Always do your best. What you plant now, you will harvest later.",
    "author": "Og Mandino"
  },
  {
    "text": "My mama always said: life's like a box of chocolate you never know what you gonna get.",
    "author": "Forrest Gump"
  },
  {
    "text": "We are the leaves of one branch, the drops of one sea, the flowers of one garden.",
    "author": "Jean Lacordaire"
  },
  {
    "text": "If you come to a fork in the road, take it.",
    "author": ""
  },
  {
    "text": "It is not only for what we do that we are held responsible, but also for what we do not do.",
    "author": "Moliere"
  },
  {
    "text": "Nobody can do everything, but everybody can do something.",
    "author": ""
  },
  {
    "text": "The world has the habit of making room for the man whose actions show that he knows where he is going.",
    "author": "Napoleon Hill"
  },
  {
    "text": "You cannot step twice into the same river, for other waters are continually flowing in.",
    "author": "Heraclitus"
  },
  {
    "text": "Excellence is to do a common thing in an uncommon way.",
    "author": "Booker Washington"
  },
  {
    "text": "No matter how hard the past, you can always begin again.",
    "author": "Buddha"
  },
  {
    "text": "I begin with an idea and then it becomes something else.",
    "author": "Pablo Picasso"
  },
  {
    "text": "Whoever is happy will make others happy, too.",
    "author": "Mark Twain"
  },
  {
    "text": "Your work is to discover your work and then with all your heart to give yourself to it.",
    "author": "Buddha"
  },
  {
    "text": "It's not what happens to you, but how you react to it that matters.",
    "author": "Epictetus"
  },
  {
    "text": "Take it easy, but take it.",
    "author": "Woody Guthrie"
  },
  {
    "text": "Never apologize for showing feeling. When you do so, you apologize for truth.",
    "author": "Benjamin Disraeli"
  },
  {
    "text": "Take rest; a field that has rested gives a bountiful crop.",
    "author": "Ovid"
  },
  {
    "text": "Age does not protect you from love. But love, to some extent, protects you from age.",
    "author": "Anais Nin"
  },
  {
    "text": "Do what you can. Want what you have. Be who you are.",
    "author": "Forrest Church"
  },
  {
    "text": "There are people who have money and people who are rich.",
    "author": "Coco Chanel"
  },
  {
    "text": "Why worry about tomorrow, when today is all we have?",
    "author": ""
  },
  {
    "text": "Speak when you are angry and you will make the best speech you will ever regret.",
    "author": "Ambrose Bierce"
  },
  {
    "text": "Things do not change, we change.",
    "author": "Henry Thoreau"
  },
  {
    "text": "The exercise of an extraordinary gift is the supremest pleasure in life.",
    "author": "Mark Twain"
  },
  {
    "text": "Sometimes the most important thing in a whole day is the rest we take between two deep breaths.",
    "author": "Etty Hillesum"
  },
  {
    "text": "Forgiveness is choosing to love. It is the first skill of self-giving love.",
    "author": "Mohandas Gandhi"
  },
  {
    "text": "To ensure good health: eat lightly, breathe deeply, live moderately, cultivate cheerfulness, and maintain an interest in life.",
    "author": "William Londen"
  },
  {
    "text": "Most smiles are started by another smile.",
    "author": ""
  },
  {
    "text": "Nothing is softer or more flexible than water, yet nothing can resist it.",
    "author": "Lao Tzu"
  },
  {
    "text": "It is difficult to achieve a spirit of genuine cooperation as long as people remain indifferent to the feelings and happiness of others.",
    "author": "Dalai Lama"
  },
  {
    "text": "Experience keeps a dear school, but fools will learn in no other.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "We can only be said to be alive in those moments when our hearts are conscious of our treasures.",
    "author": "Thornton Wilder"
  },
  {
    "text": "Fine words and an insinuating appearance are seldom associated with true virtue",
    "author": "Confucius"
  },
  {
    "text": "We do not quit playing because we grow old, we grow old because we quit playing.",
    "author": "Oliver Holmes"
  },
  {
    "text": "You can't choose up sides on a round world.",
    "author": "Wayne Dyer"
  },
  {
    "text": "My advice to you is not to inquire why or whither, but just enjoy your ice cream while its on your plate, that's my philosophy.",
    "author": "Thornton Wilder"
  },
  {
    "text": "Kindness is the language which the deaf can hear and the blind can see.",
    "author": "Mark Twain"
  },
  {
    "text": "I may not know everything, but everything is not known yet anyway.",
    "author": "Byron Pulsifer"
  },
  {
    "text": "If we could see the miracle of a single flower clearly, our whole life would change.",
    "author": "Buddha"
  },
  {
    "text": "Without this playing with fantasy no creative work has ever yet come to birth. The debt we owe to the play of the imagination is incalculable.",
    "author": "Carl Jung"
  },
  {
    "text": "You cannot travel the path until you have become the path itself.",
    "author": "Buddha"
  },
  {
    "text": "Keep your eyes on the stars and your feet on the ground.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "I am not afraid of tomorrow, for I have seen yesterday and I love today.",
    "author": "William White"
  },
  {
    "text": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
    "author": "Jamie Paolinetti"
  },
  {
    "text": "When you lose, don't lose the lesson.",
    "author": ""
  },
  {
    "text": "If you want a thing done well, do it yourself.",
    "author": "Napoleon Bonaparte"
  },
  {
    "text": "The greatest barrier to success is the fear of failure.",
    "author": "Eriksson"
  },
  {
    "text": "Sunshine is delicious, rain is refreshing, wind braces us up, snow is exhilarating; there is really no such thing as bad weather, only different kinds of good weather.",
    "author": "John Ruskin"
  },
  {
    "text": "If you aren't going all the way, why go at all?",
    "author": "Joe Namath"
  },
  {
    "text": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "author": "Confucius"
  },
  {
    "text": "The beginning of wisdom is found in doubting; by doubting we come to the question, and by seeking we may come upon the truth.",
    "author": "Pierre Abelard"
  },
  {
    "text": "If I could reach up and hold a star for every time you've made me smile, the entire evening sky would be in the palm of my hand.",
    "author": ""
  },
  {
    "text": "We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves.",
    "author": "Buddha"
  },
  {
    "text": "Stay committed to your decisions, but stay flexible in your approach.",
    "author": "Tony Robbins"
  },
  {
    "text": "An optimist is a person who sees a green light everywhere, while the pessimist sees only the red spotlight... The truly wise person is colour-blind.",
    "author": "Albert Schweitzer"
  },
  {
    "text": "What separates the winners from the losers is how a person reacts to each new twist of fate.",
    "author": "Donald Trump"
  },
  {
    "text": "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him.",
    "author": "Ralph Emerson"
  },
  {
    "text": "To change ones life, start immediately, do it flamboyantly, no exceptions.",
    "author": "William James"
  },
  {
    "text": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
    "author": "John F. Kennedy"
  },
  {
    "text": "The world cares very little about what a man or woman knows; it is what a man or woman is able to do that counts.",
    "author": "Booker Washington"
  },
  {
    "text": "The steeper the mountain the harder the climb the better the view from the finishing line",
    "author": ""
  },
  {
    "text": "Aim for success, not perfection. Never give up your right to be wrong, because then you will lose the ability to learn new things and move forward with your life.",
    "author": "Dr. David M. Burns"
  },
  {
    "text": "When I let go of what I am, I become what I might be.",
    "author": "Lao Tzu"
  },
  {
    "text": "Transformation does not start with some one else changing you; transformation is an inner self reworking of what you are now to what you will be.",
    "author": "Byron Pulsifer"
  },
  {
    "text": "Time is not a measure the length of a day or month or year but more a measure of what you have accomplished.",
    "author": "Byron Pulsifer"
  },
  {
    "text": "Wherever a man may happen to turn, whatever a man may undertake, he will always end up by returning to the path which nature has marked out for him.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "text": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.",
    "author": "Buddha"
  },
  {
    "text": "When there is no enemy within, the enemies outside cannot hurt you.",
    "author": "African proverb"
  },
  {
    "text": "He who controls others may be powerful, but he who has mastered himself is mightier still.",
    "author": "Lao Tzu"
  },
  {
    "text": "There is no scarcity of opportunity to make a living at what you love; theres only scarcity of resolve to make it happen.",
    "author": "Wayne Dyer"
  },
  {
    "text": "Neither a lofty degree of intelligence nor imagination nor both together go to the making of genius. Love, love, love, that is the soul of genius.",
    "author": "Wolfgang Amadeus Mozart"
  },
  {
    "text": "The happy and efficient people in this world are those who accept trouble as a normal detail of human life and resolve to capitalize it when it comes along.",
    "author": "H. Bertram Lewis"
  },
  {
    "text": "As an organizer I start from where the world is, as it is, not as I would like it to be.",
    "author": "Saul Alinsky"
  },
  {
    "text": "You are the only person on Earth who can use your ability.",
    "author": "Zig Ziglar"
  },
  {
    "text": "Don't let what you can't do stop you from doing what you can do.",
    "author": ""
  },
  {
    "text": "Complaining doesn't change a thing only taking action does.",
    "author": "Byron Pulsifer"
  },
  {
    "text": "Life a culmination of the past, an awareness of the present, an indication of the future beyond knowledge, the quality that gives a touch of divinity to matter.",
    "author": "Charles A. Lindbergh"
  },
  {
    "text": "Enjoy the little things, for one day you may look back and realize they were the big things.",
    "author": "Robert Brault"
  },
  {
    "text": "With every experience, you alone are painting your own canvas, thought by thought, choice by choice.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "Let the beauty of what you love be what you do.",
    "author": "Rumi"
  },
  {
    "text": "The world turns aside to let any man pass who knows where he is going.",
    "author": "Epictetus"
  },
  {
    "text": "Beauty is not in the face; beauty is a light in the heart.",
    "author": "Kahlil Gibran"
  },
  {
    "text": "A day of worry is more exhausting than a day of work.",
    "author": "John Lubbock"
  },
  {
    "text": "Truth, and goodness, and beauty are but different faces of the same all.",
    "author": "Ralph Emerson"
  },
  {
    "text": "To be great is to be misunderstood.",
    "author": "Ralph Emerson"
  },
  {
    "text": "Trust only movement. Life happens at the level of events, not of words. Trust movement.",
    "author": "Alfred Adler"
  },
  {
    "text": "Never, never, never give up.",
    "author": "Winston Churchill"
  },
  {
    "text": "The most decisive actions of our life... are most often unconsidered actions.",
    "author": "Andre Gide"
  },
  {
    "text": "As we grow as unique persons, we learn to respect the uniqueness of others.",
    "author": "Robert Schuller"
  },
  {
    "text": "Failure doesn't mean you are a failure it just means you haven't succeeded yet.",
    "author": "Robert Schuller"
  },
  {
    "text": "It is the quality of our work which will please God, not the quantity.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Try and fail, but don't fail to try.",
    "author": "Stephen Kaggwa"
  },
  {
    "text": "First say to yourself what you would be; and then do what you have to do.",
    "author": "Epictetus"
  },
  {
    "text": "Through pride we are ever deceiving ourselves. But deep down below the surface of the average conscience a still, small voice says to us, Something is out of tune.",
    "author": "Carl Jung"
  },
  {
    "text": "Keep silence for the most part, and speak only when you must, and then briefly.",
    "author": "Epictetus"
  },
  {
    "text": "Fear not for the future, weep not for the past.",
    "author": "Percy Shelley"
  },
  {
    "text": "We are Divine enough to ask and we are important enough to receive.",
    "author": "Wayne Dyer"
  },
  {
    "text": "If you kick a stone in anger, you'll hurt your own foot.",
    "author": "Korean proverb"
  },
  {
    "text": "To see things in the seed, that is genius.",
    "author": "Lao Tzu"
  },
  {
    "text": "The happiness that is genuinely satisfying is accompanied by the fullest exercise of our faculties and the fullest realization of the world in which we live.",
    "author": "Bertrand Russell"
  },
  {
    "text": "Human beings, who are almost unique in having the ability to learn from the experience of others, are also remarkable for their apparent disinclination to do so.",
    "author": "Douglas Adams"
  },
  {
    "text": "Make the most of yourself, for that is all there is of you.",
    "author": "Ralph Emerson"
  },
  {
    "text": "The universe is made of stories, not atoms.",
    "author": "Muriel Rukeyser"
  },
  {
    "text": "Respect should be earned by actions, and not acquired by years.",
    "author": "Frank Wright"
  },
  {
    "text": "I hear and I forget. I see and I remember. I do and I understand.",
    "author": "Confucius"
  },
  {
    "text": "The trouble with most people is that they think with their hopes or fears or wishes rather than with their minds.",
    "author": "Will Durant"
  },
  {
    "text": "A lot of people give up just before theyre about to make it. You know you never know when that next obstacle is going to be the last one.",
    "author": "Chuck Norris"
  },
  {
    "text": "Sometimes the biggest act of courage is a small one.",
    "author": "Lauren Raffo"
  },
  {
    "text": "People are not lazy. They simply have impotent goals that is, goals that do not inspire them.",
    "author": "Tony Robbins"
  },
  {
    "text": "You do not become good by trying to be good, but by finding the goodness that is already within you.",
    "author": "Eckhart Tolle"
  },
  {
    "text": "Waste no more time arguing about what a good man should be. Be one.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "Happiness often sneaks in through a door you didn't know you left open.",
    "author": "John Barrymore"
  },
  {
    "text": "There are basically two types of people. People who accomplish things, and people who claim to have accomplished things. The first group is less crowded.",
    "author": "Mark Twain"
  },
  {
    "text": "The things that one most wants to do are the things that are probably most worth doing.",
    "author": "Winifred Holtby"
  },
  {
    "text": "Always bear in mind that your own resolution to succeed is more important than any one thing.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "Setting an example is not the main means of influencing another, it is the only means.",
    "author": "Albert Einstein"
  },
  {
    "text": "Chaos and Order are not enemies, only opposites.",
    "author": "Richard Garriott"
  },
  {
    "text": "Perseverance is a great element of success. If you only knock long enough and loud enough at the gate, you are sure to wake up somebody.",
    "author": "Henry Longfellow"
  },
  {
    "text": "Only through our connectedness to others can we really know and enhance the self. And only through working on the self can we begin to enhance our connectedness to others.",
    "author": "Harriet Lerner"
  },
  {
    "text": "He who deliberates fully before taking a step will spend his entire life on one leg.",
    "author": "Chinese proverb"
  },
  {
    "text": "Peace begins with a smile.",
    "author": "Mother Teresa"
  },
  {
    "text": "Be your own hero, it's cheaper than a movie ticket.",
    "author": "Doug Horton"
  },
  {
    "text": "Turn your face toward the sun and the shadows will fall behind you.",
    "author": "Maori proverb"
  },
  {
    "text": "Things turn out best for those who make the best of the way things turn out.",
    "author": "Jack Buck"
  },
  {
    "text": "Were here for a reason. I believe a bit of the reason is to throw little torches out to lead people through the dark.",
    "author": "Whoopi Goldberg"
  },
  {
    "text": "To effectively communicate, we must realize that we are all different in the way we perceive the world and use this understanding as a guide to our communication with others.",
    "author": "Anthony Robbins"
  },
  {
    "text": "Ability will never catch up with the demand for it.",
    "author": "Confucius"
  },
  {
    "text": "Never say there is nothing beautiful in the world any more. There is always something to make you wonder in the shape of a tree, the trembling of a leaf.",
    "author": "Albert Schweitzer"
  },
  {
    "text": "Intuition is the very force or activity of the soul in its experience through whatever has been the experience of the soul itself.",
    "author": "Henry Reed"
  },
  {
    "text": "Setting goals is the first step in turning the invisible into the visible.",
    "author": "Tony Robbins"
  },
  {
    "text": "Courage is not the absence of fear, but simply moving on with dignity despite that fear.",
    "author": "Pat Riley"
  },
  {
    "text": "All truths are easy to understand once they are discovered; the point is to discover them.",
    "author": "Galileo Galilei"
  },
  {
    "text": "The smallest act of kindness is worth more than the grandest intention.",
    "author": "Oscar Wilde"
  },
  {
    "text": "We know from science that nothing in the universe exists as an isolated or independent entity.",
    "author": "Margaret Wheatley"
  },
  {
    "text": "Everything in the universe goes by indirection. There are no straight lines.",
    "author": "Ralph Emerson"
  },
  {
    "text": "What do we live for, if it is not to make life less difficult for each other?",
    "author": "George Eliot"
  },
  {
    "text": "When we feel love and kindness toward others, it not only makes others feel loved and cared for, but it helps us also to develop inner happiness and peace.",
    "author": "Tenzin Gyatso"
  },
  {
    "text": "We may encounter many defeats but we must not be defeated.",
    "author": "Maya Angelou"
  },
  {
    "text": "Every person, all the events of your life are there because you have drawn them there. What you choose to do with them is up to you.",
    "author": "Richard Bach"
  },
  {
    "text": "Logic will get you from A to B. Imagination will take you everywhere.",
    "author": "Albert Einstein"
  },
  {
    "text": "Our deepest wishes are whispers of our authentic selves. We must learn to respect them. We must learn to listen.",
    "author": "Sarah Breathnach"
  },
  {
    "text": "The world is but a canvas to the imagination.",
    "author": "Henry Thoreau"
  },
  {
    "text": "Thats the risk you take if you change: that people you've been involved with won't like the new you. But other people who do will come along.",
    "author": "Lisa Alther"
  },
  {
    "text": "To be happy is to be able to become aware of oneself without fright.",
    "author": "Walter Benjamin"
  },
  {
    "text": "Strength to carry on despite the odds means you have faith in your own abilities and know how.",
    "author": "Byron Pulsifer"
  },
  {
    "text": "Make the most of yourself for that is all there is of you.",
    "author": "Ralph Emerson"
  },
  {
    "text": "Be gentle first with yourself if you wish to be gentle with others.",
    "author": "Lama Yeshe"
  },
  {
    "text": "A man who doesn't trust himself can never really trust anyone else.",
    "author": "Cardinal Retz"
  },
  {
    "text": "We make our own fortunes and we call them fate.",
    "author": "Benjamin Disraeli"
  },
  {
    "text": "Leaders aren't born they are made. And they are made just like anything else, through hard work. And that's the price well have to pay to achieve that goal, or any goal.",
    "author": "Vince Lombardi"
  },
  {
    "text": "It takes courage to grow up and become who you really are.",
    "author": "E. E. Cummings"
  },
  {
    "text": "Always seek out the seed of triumph in every adversity.",
    "author": "Og Mandino"
  },
  {
    "text": "Rather than wishing for change, you first must be prepared to change.",
    "author": "Catherine Pulsifer"
  },
  {
    "text": "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act.",
    "author": "Buddha"
  },
  {
    "text": "Fame usually comes to those who are thinking about something else.",
    "author": "Holmes"
  },
  {
    "text": "First comes thought; then organization of that thought, into ideas and plans; then transformation of those plans into reality. The beginning, as you will observe, is in your imagination.",
    "author": "Napoleon Hill"
  },
  {
    "text": "The superior man acts before he speaks, and afterwards speaks according to his action.",
    "author": "Confucius"
  },
  {
    "text": "A single conversation across the table with a wise person is worth a months study of books.",
    "author": "Chinese proverb"
  },
  {
    "text": "The difference between what we do and what we are capable of doing would suffice to solve most of the worlds problems.",
    "author": "Mohandas Gandhi"
  },
  {
    "text": "You can never cross the ocean unless you have the courage to lose sight of the shore.",
    "author": ""
  },
  {
    "text": "Work for something because it is good, not just because it stands a chance to succeed.",
    "author": "Vaclav Havel"
  },
  {
    "text": "Knowledge rests not upon truth alone, but upon error also.",
    "author": "Carl Jung"
  },
  {
    "text": "Make it a rule of life never to regret and never to look back. Regret is an appalling waste of energy; you can't build on it; it's only for wallowing in.",
    "author": "Katherine Mansfield"
  },
  {
    "text": "Never regret. If it's good, it's wonderful. If it's bad, it's experience.",
    "author": "Victoria Holt"
  },
  {
    "text": "When deeds and words are in accord, the whole world is transformed.",
    "author": "Chuang Tzu"
  },
  {
    "text": "Kind words can be short and easy to speak but their echoes are truly endless.",
    "author": "Mother Teresa"
  },
  {
    "text": "For everything that lives is holy, life delights in life.",
    "author": "William Blake"
  },
  {
    "text": "The most important thing is transforming our minds, for a new way of thinking, a new outlook: we should strive to develop a new inner world.",
    "author": "Dalai Lama"
  },
  {
    "text": "Our passion is our strength.",
    "author": "Billie Armstrong"
  },
  {
    "text": "In rivers, the water that you touch is the last of what has passed and the first of that which comes; so with present time.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "Spring is a time for rebirth and the fulfilment of new life.",
    "author": "Byron Pulsifer"
  },
  {
    "text": "There is nothing happens to any person but what was in his power to go through with.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "There are two ways to slide easily through life: to believe everything or to doubt everything; both ways save us from thinking.",
    "author": "Alfred Korzybski"
  },
  {
    "text": "The art of progress is to preserve order amid change, and to preserve change amid order.",
    "author": "Alfred Whitehead"
  },
  {
    "text": "We make a living by what we get, but we make a life by what we give.",
    "author": "Winston Churchill"
  },
  {
    "text": "If you want to study yourself look into the hearts of other people. If you want to study other people look into your own heart.",
    "author": "Friedrich von Schiller"
  },
  {
    "text": "Maxim for life: You get treated in life the way you teach people to treat you.",
    "author": "Wayne Dyer"
  },
  {
    "text": "The first duty of a human being is to assume the right functional relationship to society more briefly, to find your real job, and do it.",
    "author": "Charlotte Perkins Gilman"
  },
  {
    "text": "The key to growth is the introduction of higher dimensions of consciousness into our awareness.",
    "author": "Lao Tzu"
  },
  {
    "text": "Thought is the blossom; language the bud; action the fruit behind it.",
    "author": "Ralph Emerson"
  },
  {
    "text": "True happiness means forging a strong spirit that is undefeated, no matter how trying our circumstances.",
    "author": "Daisaku Ikeda"
  },
  {
    "text": "There is nothing so useless as doing efficiently that which should not be done at all.",
    "author": "Peter Drucker"
  },
  {
    "text": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "All the world is a stage, And all the men and women merely players.They have their exits and entrances; Each man in his time plays many parts.",
    "author": "William Shakespeare"
  },
  {
    "text": "As we are liberated from our own fear, our presence automatically liberates others.",
    "author": "Nelson Mandela"
  },
  {
    "text": "The most successful people are those who are good at plan B.",
    "author": "James Yorke"
  },
  {
    "text": "Criticism is something you can easily avoid by saying nothing, doing nothing, and being nothing.",
    "author": "Aristotle"
  },
  {
    "text": "To fly as fast as thought, you must begin by knowing that you have already arrived.",
    "author": "Richard Bach"
  },
  {
    "text": "Obstacles are those things you see when you take your eyes off the goal.",
    "author": "Hannah More"
  },
  {
    "text": "The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it.",
    "author": "Michelangelo"
  },
  {
    "text": "Great ideas often receive violent opposition from mediocre minds.",
    "author": "Albert Einstein"
  },
  {
    "text": "We can change our lives. We can do, have, and be exactly what we wish.",
    "author": "Tony Robbins"
  },
  {
    "text": "You are the only person on earth who can use your ability.",
    "author": "Zig Ziglar"
  },
  {
    "text": "Neither genius, fame, nor love show the greatness of the soul. Only kindness can do that.",
    "author": "Jean Lacordaire"
  },
  {
    "text": "The least of things with a meaning is worth more in life than the greatest of things without it.",
    "author": "Carl Jung"
  },
  {
    "text": "The noblest worship is to make yourself as good and as just as you can.",
    "author": "Isocrates"
  },
  {
    "text": "Though no one can go back and make a brand new start, anyone can start from not and make a brand new ending.",
    "author": "Carl Bard"
  },
  {
    "text": "A dream is your creative vision for your life in the future. You must break out of your current comfort zone and become comfortable with the unfamiliar and the unknown.",
    "author": "Denis Waitley"
  },
  {
    "text": "Don't think of it as failure. Think of it as time-released success.",
    "author": "Robert Orben"
  },
  {
    "text": "We are what we repeatedly do. Excellence, then, is not an act but a habit.",
    "author": "Aristotle"
  },
  {
    "text": "I walk slowly, but I never walk backward.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "Divide each difficulty into as many parts as is feasible and necessary to resolve it.",
    "author": "Rene Descartes"
  },
  {
    "text": "The best place to find a helping hand is at the end of your own arm.",
    "author": ""
  },
  {
    "text": "We know the truth, not only by the reason, but by the heart.",
    "author": "Blaise Pascal"
  },
  {
    "text": "We choose our joys and sorrows long before we experience them.",
    "author": "Kahlil Gibran"
  },
  {
    "text": "Anybody can make history. Only a great man can write it.",
    "author": "Oscar Wilde"
  },
  {
    "text": "If I know what love is, it is because of you.",
    "author": "Hermann Hesse"
  }
]